# Сообщения
good = "Отлично!"
good_1 = "Отличный выбор!"
back_to_top = "<b>Возвращаемся в главное меню!</b>"
good_request = "<b>Запрос успешно отправлен!\n\
Ожидайте звонка специалиста в течение нескольких минут!</b>"
good_request_1 = "<b>Запрос успешно отправлен!\n\
Ожидайте принятия решения по Вашей заявке в течение 15 минут.</b>"
error = "<b>Попробуйте выбрать другой вариант залога!</b>"
doc = "<b>Чтобы получить одобрение онлайн необходимо \
провести удаленную проверку.\nОтправьте фото следующих документов:</b>"
doc_sts_pts_1 = "<b><u>Отправьте фото ПТС/СТС - лицевая сторона.</u></b>"
doc_sts_pts_2 = "<b><u>Отправьте фото ПТС/СТС - оборотная сторона.</u></b>"
doc_pass_1 = "<b><u>Отправьте фото Паспорта - 1-2 страница.</u></b>"
doc_pass_2 = "<b><u>Отправьте фото Паспорта - прописка.</u></b>"
doc_power_of_attorney_1 = "<b><u>Отправьте фото доверенности - \
лицевая сторона.</u></b>"
doc_power_of_attorney_2 = "<b><u>Отправьте фото доверенности - \
оборотная сторона.</u></b>"

# Вопросы
question_1 = "<b>Выберите вариант ответа:</b>"
question_2 = "<b>Выберите способ залога:</b>"
question_3 = "<b>Вы собственник авто?</b>"
question_4 = "<b>Есть ли у Вас доверенность?</b>"
question_5 = "<b>Выберите вариант дальнейшего общения?</b>"
question_6 = "<b>Введите желаемую сумму займа: </b>"
question_7 = "<b>Сможет собственник присутствовать на сделке?</b>"
question_phone_1 = "<b>Введите контактный номер телефона, \
и специалист позвонит Вам в течение 3-х минут!</b>"
question_phone_2 = "<b>Для того, чтобы узнать результат по Вашей \
заявке, введите контактный номер телефона.</b>"
question_full_name = "<b>Введите Ваши Фамилию, Имя, Отчество: </b>"
quest_full_name_dog = "<b>Введите Ваши Фамилию, Имя, Отчество по договору:</b>"

# Памятка клиента
customer_memo = "<b>Здесь будет памятка клиента!</b>"

# Оплата
min_payment = "<b>Минимальная сумма оплаты - 100 рублей.</b>"
max_payment = "<b>Максимальная сумма оплаты - 150 000 рублей.</b>"
question_payment = "<b>Введите сумму платежа:</b>"
good_payment = "<b>Оплата прошла успешно!</b>"
